<?php
/**
 * russian.php
 * Файл локализации плагина Idea
 *
 * @author      Андрей Воронов <andreyv@gladcode.ru>
 * @copyrights  Copyright © 2014, Андрей Воронов
 *              Является частью плагина Idea
 * @version     0.0.1 от $DATE$
 */

return array(
    'name'        => 'Идея',
    'name_text'   => 'Текст идеи',
    'widget'      => 'Поделись идеей с другими',
    'title'       => 'Выбор изображения для идеи',
    'help'        => 'Выберете картнку и область обрезки. Если вырезать часть изображения не нужно, то просто нажмите кнопку "Загрузить"',
    'text'        => 'Описание вашей идеи',
    'photo'       => 'Фото вашей идеи',
    'button_send' => 'Отправить идею',
    'ok'          => 'Идея сохранена',
);